/* No comment provided by engineer. */
"App Language" = "App Language";

/* No comment provided by engineer. */
"Celsius" = "Celsius";

/* No comment provided by engineer. */
"Configure App Language" = "Configure App Language 設定語言";

/* No comment provided by engineer. */
"Fahrenheit" = "Fahrenheit";

/* No comment provided by engineer. */
"Weather Units" = "Weather Units";

